export default {
  projections: {
    СпросE: {
      категорНомера: {
        __caption__: 'Категор номера'
      },
      скДр: {
        __caption__: 'Ск др'
      },
      цена: {
        __caption__: 'Цена'
      },
      броньЧерСайт: {
        __caption__: 'Бронь чер сайт'
      },
      скПриДлитПрож: {
        __caption__: 'Ск при длит прож'
      },
      занятВМесяц: {
        __caption__: 'Занят в месяц'
      },
      суммСоСкид: {
        __caption__: 'Сумм со скид'
      },
      номер: {
        __caption__: 'Номер'
      },
      скВторНомер: {
        __caption__: 'Ск втор номер'
      },
      юридич: {
        __caption__: 'Юридич'
      }
    },
    СпросL: {
      категорНомера: {
        __caption__: 'Категор номера'
      },
      скДр: {
        __caption__: 'Ск др'
      },
      цена: {
        __caption__: 'Цена'
      },
      броньЧерСайт: {
        __caption__: 'Бронь чер сайт'
      },
      скПриДлитПрож: {
        __caption__: 'Ск при длит прож'
      },
      занятВМесяц: {
        __caption__: 'Занят в месяц'
      },
      суммСоСкид: {
        __caption__: 'Сумм со скид'
      },
      номер: {
        __caption__: 'Номер'
      },
      скВторНомер: {
        __caption__: 'Ск втор номер'
      },
      юридич: {
        __caption__: 'Юридич'
      }
    }
  },
  validations: {
    броньЧерСайт: {
      __caption__: 'Бронь чер сайт'
    },
    занятВМесяц: {
      __caption__: 'Занят в месяц'
    },
    категорНомера: {
      __caption__: 'Категор номера'
    },
    номер: {
      __caption__: 'Номер'
    },
    скВторНомер: {
      __caption__: 'Ск втор номер'
    },
    скДр: {
      __caption__: 'Ск др'
    },
    скПриДлитПрож: {
      __caption__: 'Ск при длит прож'
    },
    суммСоСкид: {
      __caption__: 'Сумм со скид'
    },
    цена: {
      __caption__: 'Цена'
    },
    юридич: {
      __caption__: 'Юридич'
    }
  }
};
