export default {
  projections: {
    ПерсоналE: {
      фИО: {
        __caption__: 'ФИО'
      },
      телефон: {
        __caption__: 'Телефон'
      },
      должность: {
        __caption__: 'Должность',
        наименование: {
          __caption__: 'Наименование'
        }
      }
    },
    ПерсоналL: {
      фИО: {
        __caption__: 'ФИО'
      },
      телефон: {
        __caption__: 'Телефон'
      },
      должность: {
        __caption__: 'Наименование',
        наименование: {
          __caption__: 'Наименование'
        }
      }
    }
  },
  validations: {
    телефон: {
      __caption__: 'Телефон'
    },
    фИО: {
      __caption__: 'ФИО'
    },
    должность: {
      __caption__: 'Должность'
    }
  }
};
