export default {
  projections: {
    ДолжностьE: {
      наименование: {
        __caption__: 'Наименование'
      },
      кодДолжности: {
        __caption__: 'Код должности'
      }
    },
    ДолжностьL: {
      наименование: {
        __caption__: 'Наименование'
      },
      кодДолжности: {
        __caption__: 'Код должности'
      }
    }
  },
  validations: {
    кодДолжности: {
      __caption__: 'Код должности'
    },
    наименование: {
      __caption__: 'Наименование'
    }
  }
};
