export default {
  projections: {
    МаркетологE: {
      фИО: {
        __caption__: 'ФИО'
      },
      телефон: {
        __caption__: 'Телефон'
      },
      спрос: {
        __caption__: 'Спрос',
        категорНомера: {
          __caption__: 'Категор номера'
        }
      },
      основПоказат: {
        __caption__: 'Основ показат',
        выручЗаГостя: {
          __caption__: 'Выруч за гостя'
        }
      },
      целеваяАудит: {
        __caption__: 'Целевая аудит',
        пол: {
          __caption__: 'Пол'
        }
      },
      должность: {
        __caption__: 'Должность',
        наименование: {
          __caption__: 'Наименование'
        }
      }
    },
    МаркетологL: {
      фИО: {
        __caption__: 'ФИО'
      },
      телефон: {
        __caption__: 'Телефон'
      },
      спрос: {
        __caption__: 'Категор номера',
        категорНомера: {
          __caption__: 'Категор номера'
        }
      },
      основПоказат: {
        __caption__: 'Выруч за гостя',
        выручЗаГостя: {
          __caption__: 'Выруч за гостя'
        }
      },
      целеваяАудит: {
        __caption__: 'Пол',
        пол: {
          __caption__: 'Пол'
        }
      },
      должность: {
        __caption__: 'Наименование',
        наименование: {
          __caption__: 'Наименование'
        }
      }
    }
  },
  validations: {
    основПоказат: {
      __caption__: 'Основ показат'
    },
    спрос: {
      __caption__: 'Спрос'
    },
    целеваяАудит: {
      __caption__: 'Целевая аудит'
    }
  }
};
