export default {
  projections: {
    ЦелеваяАудитE: {
      пол: {
        __caption__: 'Пол'
      },
      национальн: {
        __caption__: 'Национальн'
      },
      возраст: {
        __caption__: 'Возраст'
      },
      семейнПол: {
        __caption__: 'Семейн пол'
      },
      образование: {
        __caption__: 'Образование'
      },
      датаРожд: {
        __caption__: 'Дата рожд'
      },
      фИО: {
        __caption__: 'ФИО'
      }
    },
    ЦелеваяАудитL: {
      пол: {
        __caption__: 'Пол'
      },
      национальн: {
        __caption__: 'Национальн'
      },
      возраст: {
        __caption__: 'Возраст'
      },
      семейнПол: {
        __caption__: 'Семейн пол'
      },
      образование: {
        __caption__: 'Образование'
      },
      датаРожд: {
        __caption__: 'Дата рожд'
      },
      фИО: {
        __caption__: 'ФИО'
      }
    }
  },
  validations: {
    возраст: {
      __caption__: 'Возраст'
    },
    датаРожд: {
      __caption__: 'Дата рожд'
    },
    национальн: {
      __caption__: 'Национальн'
    },
    образование: {
      __caption__: 'Образование'
    },
    пол: {
      __caption__: 'Пол'
    },
    семейнПол: {
      __caption__: 'Семейн пол'
    },
    фИО: {
      __caption__: 'ФИО'
    }
  }
};
